"Debug" = "Debug";
"Debug" = "Debug";
"Send Logs" = "Enviar Logs";
"Clear Logs" = "Limpar Logs";
"Notifications" = "Notificações";
"Show message in notification" = "Abrir mensagem em Notificações";
"Auto-answer after notification" = "Resposta automática após uma notificação";
"Other" = "Outro";
"Animations" = "Animações";
"Start at boot" = "Iniciar automaticamente";
"First login view" = "Página do Primeiro login";
"Primary account" = "Conta principal";
"Display name" = "Nome no Display";
"Username" = "Usuário";
